"EVENTS" = "Events";
"BIRTHDAYS" = "Birthdays";
"DEATHS" = "Deaths";

"SORT_ORDER" = "Sort Order";
"LATEST_TO_OLDEST" = "Latest to Oldest";
"OLDEST_TO_LATEST" = "Oldest to Latest";

"LANGUAGE" = "Language";
"LANGUAGE_AUTOMATIC" = "Automatic";
"LANGUAGE_ENGLISH" = "English";
"LANGUAGE_GERMAN" = "German";

"VERSION" = "Version";

"ACKNOWLEDGEMENTS" = "Acknowledgements";

"COPYRIGHT" = "Copyright © 2009-2013 Sophia Teutschler";